
"Everything" = "全部";
"Content" = "内容";
"Name" = "名称";
"Finder Comment" = "查找器注释";
"Comment" = "注释";
"URL" = "URL";
"Tag" = "标签";
"Data" = "数据";
"Meta Data" = "摘要数据";
"Metadata" = "摘要数据";

"Kind" = "类型";
"Extension" = "扩展";
"Instance" = "实例";
"Record" = "记录";

"Locking" = "锁定";
"Unread" = "未读";
"State" = "旗标";
"Label" = "标注";

"Width" = "宽";
"Height" = "高";
"Duration" = "持续时间";
"Length" = "长度";
"Size" = "大小";
"Word Count" = "字数";

"Date Added" = "添加时间";
"Date Created" = "创建时间";
"Date Modified" = "修改时间";
"Date Opened" = "打开时间";
"Date Due" = "到期日期";

"Off" = "关闭";
"On" = "开启";
"is" = "是";
"is not" = "不是";
"contains" = "包含";
"matches" = "匹配";
"is less than" = "小于";
"is less than or equal to" = "小于或等于";
"is greater than" = "大于";
"is greater than or equal to" = "大于或等于";

"Aliases" = "别名";
"Annotation" = "注释";
"Script" = "脚本";
"Reminder" = "提醒";

"Replicated" = "复制";
"Duplicated" = "重复";
"Indexed" = "已索引";
"Pending" = "待定";
"Tagged" = "已加标签";

"Author" = "作者";
"From" = "来自";
"Recipient" = "收件人";
"To" = "送往";

"Title" = "标题";
"Headline" = "段落标题";
"Subject" = "主题";

"Description" = "描述";
"Keywords" = "关键字";
"Organization" = "组织";
"Copyright" = "版权";

"Album" = "专辑";
"Composer" = "著作者";

"This Hour" = "这一小时";
"Last Hour" = "最后一小时";
"Today" = "今天";
"Yesterday" = "昨天";
"This Week" = "本周";
"Last Week" = "上周";
"This Month" = "本月";
"Last Month" = "上月";
"This Quarter" = "本季度";
"Last Quarter" = "上季度";
"This Year" = "今年";
"Last Year" = "去年";

"Any" = "任意";
"All" = "全部";
"of the following are true" = "以下条件成立";

"Any Content" = "任意文档";
"Group" = "分组条目";
"Smart Group" = "智能分组...";
"Plain Text" = "纯文本";
"Rich Text" = "富文本";
"RTF" = "RTF";
"RTFD" = "RTFD";
"HTML Page" = "HTML页面";
"Web Archive" = "Web存档";
"XML File" = "XML文件";
"Property List" = "属性列表";
"Image" = "图片";
"Picture" = "Image";
"PDF" = "PDF";
"PDF without Annotations" = "PDF 无注释";
"PDF/PS" = "PDF/PS";
"QuickTime" = "QuickTime";
"Video" = "视频";
"Audio" = "音频";
"Bookmark" = "书签";
"Feed" = "RSS订阅";
"Sheet" = "工作簿";
"Other" = "其他";
"Email" = "Email";
"News" = "新闻";

"does not contain" = "不包含";
"Filename" = "文件名";
"begins with"  = "开始于";
"ends with" = "结束于";
"does not begin with" = "不以什么开头";
"does not end with" = "不以什么结尾";

"Operators/Wildcards" = "运算符&通配符";
"Wildcards" = "通配符";
"Formatted Note" = "格式化的笔记";
"Rating" = "评级";

"Cancel" = "取消";
"Bounce Dock icon" = "弹跳 Dock 图标";
"Display Notification" = "显示通知";
"Display Alert" = "显示警报";
"Speak Text" = "阅读文字";
"Play Sound" = "播放声音";
"Change Name" = "更换名字";
"Change Aliases" = "更改别名";
"Change Comment" = "变更评论";
"Change Label" = "变更标签";
"Change Rating" = "变更评分";
"Change Creation Date" = "变更建立日期";
"Change Modification Date" = "变更修改日期";
"Mark" = "标记";
"Marked" = "已标记";
"Add Tags" = "添加标签";
"Remove Tags" = "删除标签";
"Move" = "移动";
"Consolidate" = "并入数据库";
"Deconsolidate" = "移动到外部文件夹";

"Replicate" = "制作替身（Replicate）";
"Duplicate" = "复本";
"Duplicate & Continue" = "复制并继续";
"Sort File" = "文件";
"into" = "进入";
"Launch URL" = "启动 URL";
"Add To Reading List" = "添加到阅读清单";
"Execute Script" = "执行脚本";
"Execute External Script" = "执行外部脚本";
"Execute Embedded Script" = "执行嵌入式脚本";
"External" = "外部";
"Embedded" = "嵌入式";
"Edit Script..." = "编辑脚本...";
"Move To Trash" = "移至废纸篓";
"Delete" = "删除";
"Convert" = "转换成";
"Convert & Continue" = "转换并继续";
"to" = "到";
"Change %@" = "转换 %@";
"as" = "作为";
"Flagged" = "已标记";
"Unflagged" = "未标记";
"Read" = "读";
"Locked" = "锁定";
"Unlocked" = "已解锁";
"Current Date" = "当前的日期";
"Creation Date" = "创建日期";
"Modification Date" = "修改日期";
"Addition Date" = "添加日期";
"Document Date" = "文档日期";
"Newest Document Date" = "最新文档日期";
"Oldest Document Date" = "最旧文档日期";
"Auto Classify" = "自动归类";
"Remove All Tags" = "删除所有标记";
"Move Into Database" = "移动到数据库";
"Move To External Folder" = "移动到外部文件夹";

"OCR" = "OCR";
"Searchable PDF" = "可搜索 PDF";
"Word Document" = "Word格式 文档";

"to Searchable PDF" = "可搜索 PDF";
"to Rich Text" = "富文本 rtf / rtfd ";
"to Word Document" = "到 Word 文档";
"to Web Archive" = "到 Web 存档";
"Apply" = "应用";

"newline" = "换行符";
"return" = "返回";
"tab" = "Tab";
"space" = "空格";

"recordIndex" = "索引";
"recordPageCount" = "页数";
"recordCounter" = "计数器";
"recordBatesNumber" = "贝茨编号（Bates Number）";
"pageNumber" = "页码";

"recordName" = "名称";
"recordProposedName" = "建议名称";
"recordAliases" = "别名";
"recordComment" = "查找器注释";
"recordFilename" = "文件名";
"recordPathExtension" = "文件扩展名";
"recordKind" = "Kind";
"recordURL" = "URL";
"recordLocation" = "文件位置";
"recordTags" = "标签";

"author" = "预定义作者";
"username" = "用户名";
"fullUsername" = "完整用户名";
"organization" = "组织";
"emailAddress" = "电子邮件地址";
"host" = "主机";

"groupName" = "组名称";
"topGroupName" = "置顶组名称";
"databaseName" = "数据库名称";
"databasePath" = "数据库路径";

"time" = "时间";
"hour" = "小时";
"minute" = "分钟";
"date" = "时间";
"sortableDate" = "可排序日期";
"shortDate" = "短日期";
"longDate" = "完整日期";

"day" = "天";
"weekday" = "周";
"month" = "月";
"monthname" = "月份名称";
"year" = "年";

"currentDate" = "当前日期";
"recordAddition" = "添加日期";
"recordCreation" = "创建日期";
"recordModification" = "修改日期";

"recordAdditionTime" = "添加时间";
"recordAdditionDate" = "添加日期";
"recordAdditionShortDate" = "短的添加日期";
"recordAdditionLongDate" = "完整的添加日期";
"recordAdditionDay" = "添加日";
"recordAdditionWeekday" = "添加周";
"recordAdditionMonth" = "添加月";
"recordAdditionMonthname" = "添加月份名称";
"recordAdditionYear" = "添加年份";
"recordCreationTime" = "添加时间";
"recordCreationDate" = "添加日期";
"recordCreationShortDate" = "短的创建日期";
"recordCreationLongDate" = "完整的创建日期";
"recordCreationDay" = "创建日";
"recordCreationWeekday" = "创建周";
"recordCreationMonth" = "创建月";
"recordCreationMonthname" = "创建月份名称";
"recordCreationYear" = "创建年份";
"recordModificationTime" = "修改时间";
"recordModificationDate" = "修改日期";
"recordModificationShortDate" = "短的修改日期";
"recordModificationLongDate" = "完整的修改日期";
"recordModificationDay" = "修改日";
"recordModificationWeekday" = "修改周";
"recordModificationMonth" = "修改月份";
"recordModificationMonthname" = "修改月份的名称";
"recordModificationYear" = "修改年份";

"digitalObjectIdentifier" = "数字对象唯一标识符（DOI）";
"documentAmount" = "数量";

"documentDate"="文档日期";
"documentDateTime"="文档时间";
"documentDateDate"="文档日期";
"documentDateShortDate"="短文档日期";
"documentDateLongDate"="长文档日期";
"documentDateDay"="文档日期的日期";
"documentDateWeekday"="文档日期的工作日";
"documentDateMonth"="文档日期的月份";
"documentDateMonthname"="文档日期的月份名称";
"documentDateYear"="文档日期的年份";
"documentDateSortableDate"="可排序文档日期";

"Newest Document Date"="最新文档日期";
"newestDocumentDateTime"="最新文档时间";
"Newest Document Date"="最新文档日期";
"newestDocumentDateShortDate"="最新短文档日期";
"newestDocumentDateLongDate"="最新长文档日期";
"newestDocumentDateDay"="最新文档日期的日期";
"newestDocumentDateWeekday"="最新文档日期的工作日";
"newestDocumentDateMonth"="最新文档日期的月份";
"newestDocumentDateMonthname"="最新文档日期的月份名称";
"newestDocumentDateYear"="最新文档日期的年份";
"newestDocumentDateSortableDate"="可排序的最新文档日期";

"Oldest Document Date"="最早文档日期";
"oldestDocumentDateTime"="最早文档时间";
"Oldest Document Date"="最早文档日期";
"oldestDocumentDateShortDate"="最早的短文档日期";
"oldestDocumentDateLongDate"="最早的文档日期较长";
"oldestDocumentDate"="最早文档日期的日期";
"oldestDocumentDateWeekday"="最早文档日期的工作日";
"oldestDocumentDateMonth"="最早文档日期的月份";
"oldestDocumentDateMonthname"="最早文档日期的月份名称";
"oldestDocumentDateYear"="最早文档日期的年份";
"oldestDocumentDateSortableDate"="可排序文档日期";
"oldestDocumentDateSortableDate"="可排序的最早文档日期";

"recordAdditionSortableDate"="添加可排序日期";
"recordCreationSortableDate"="创建可排序日期";
"recordModificationSortableDate"="修改可排序日期";

"Insert Placeholder" = "插入占位符";
"Ordinary Tag" = "普通标签";
"Group Tag" = "组标记";

"Creator" = "创建者";
"Producer" = "生产商";
"Send Mail" = "发送邮件";
"Open Externally" = "打开外部";

"within last" = "在最后";
"not within last" = "不在最后";
"days" = "天";
"Hits" = "点击";
"Imprint" = "版本说明";
"with" = "作为";
"User & Computer" = "用户和计算机";
"Markdown" = "Markdown";
"Properties" = "Properties属性";
"Custom Metadata" = "自定义元数据";
"GENERAL:" = "一般:";
"PROPERTIES:" = "属性:";
"CUSTOM METADATA:" = "自定义元数据:";
"1" = "打开";
"0" = "关闭";

"valueAliases" = "别名";
"valueComment" = "查找者评论";
"valuePath" = "路径";
"valueName" = "名称";
"valueURL" = "URL";

"before" = "之前";
"on or before" = "之前或之上";
"on or after" = "之后或之上";
"after" = "之前";
"Current Location" = "当前位置";

"hour" = "小时";
"recordAdditionHour"="添加小时";
"recordCreationHour"="创建小时";
"recordModificationHour"="修改小时";
"documentDateHour"="文档小时";
"newestDocumentDateHour"="最新文档小时";
"oldestDocumentDateHour"="最早的文档小时";

"minute" = "分钟";
"recordAdditionMinute" = "添加分钟";
"recordCreationMinute" = "创建分钟";
"recordModificationMinute" = "修改分钟";
"documentDateMinute" = "文档分钟";
"newestDocumentDateMinute" = "最新文档分钟";
"oldestDocumentDateMinute" = "最旧的文档分钟";

"clipboard" = "纯文本";
"styledClipboard" = "富文本";
"clipboardLink" = "链接";
"Clipboard" = "剪贴板";
